{
	"short_40":"Темная мрачная комната, используемая для содержания плененных гостей.",
	"long_40":"Стены, покрытые плотным слоем пыли и паутины, кажутся ожившими исполинами, готовыми высосать из любого живого существа его жизненную силу. На полу лежат разбросанные кости животных и людей, ставших жертвами могущественного вампира, обитавшего в стенах замка. Воздух наполнен запахом гнили и разложения, а сама атмосфера этого зловещего места не оставляла сомнений в том, что в нем кроются тайны и ужасы, которые не под силу понять обычному человеку. В комнате не было ни одного источника света, кроме небольшой полоски света, пробивающейся из-под плотно закрытой двери.",
	"short_33":"Открыв массивную скрипящую дверь, герой оказывается в довольно длинном коридоре.",
	"long_33":"Коридор освещается только факелами, висящими на стенах. Держатели для факелов были выкованы из темной стали и в темноте напоминали скелет человеческой руки, вцепившейся в спасительный факел последней, мертвой хваткой. Или не только напоминали… Прямо напротив двери располагался покосившийся пыльный стеллаж, на котором среди груды пыли и всевозможной рухляди можно было найти что-то полезное. Коридор расходился в две стороны – с одной виднелась еще одна массивная красная дверь, с другой – большая каменная арка, ведущая в темноту.",
	"short_32":"Мрачный закоулок коридора, главная достопримечательность которого – жутковатый портрет хозяина замка.",
	"long_32":"Коридор заканчивается огромной деревянной дверью. Сильные удары по ней не приносят результата, удары плечом не двигают ее ни на сантиметр. Выжженное на двери жуткое демоническое лицо улыбается, будто насмехаясь над попытками ее открыть. Слева от двери висит портрет, изображающий жутковатого влиятельного вельможу. Лицо у него было белое и гладкое, словно вырезанное из кости, и застывшее, как у статуи. Жили только его зеленые глаза; они пристально смотрели на героя и сверкали, как изумруды, и казалось, что два огня горят на белом холодном лице. Напротив картины висел еще один факел, освещая ее. Огонь от факела жутковато отражался на пропитанной маслом картине, делая изображенной на ней лицо практически живым… Однако чем-то этот факел отличался от предыдущих. Указательный палец руки, сжимавшей факел, был обращен в сторону двери, как будто подсказывая направление. Наклонив факел в сторону двери, герой отпирает потайной замок, и дверь сама распахивается перед ним.",
	"short_34":"Огромная каменная арка, наполненная тьмой и ведущая сразу в два помещения.",
	"long_34":"Большая каменная арка в темном коридоре словно вела в мир тьмы и ужаса. Ее массивные каменные блоки, покрытые густым слоем пыли и паутины, казалось, были готовы обрушиться на любого, кто осмелится пройти мимо них. Внутри арки царит тьма, которая не дает никакого шанса разглядеть то, что скрывается за ее гранитными стенами. Но даже без света видно, что это место наполнено ужасом и страхом, которые не оставят равнодушным никого, кто осмелится вступить на этот путь",
	"short_26":"Огромный стол, за которым было проведено множество пиров.",
	"long_26":"Стол, установленный по центру комнаты, выглядит величественно и впечатляюще: его поверхность покрыта драгоценным мрамором, а ножки изготовлены из черного дерева, украшенного золотыми резными элементами. На столе разложены разнообразные блюда, приготовленные из самых изысканных ингредиентов: свежие фрукты, сочные мясные блюда и деликатесы, такие как осетрина и трюфели.",
	"short_12":"Укромный уголок, идеально подходящий для отдыха от шумной компании после застолья.",
	"long_12":"На полу лежит мягкий ковер из толстой шерсти, украшенный золотыми узорами. На стенах висят тяжелые шелковые портьеры, украшенные кисточками из нежнейших русалочьих волос.",
	"short_19":"Идеальное место для наблюдения за сидящими за столом гостями или рассматривания дорогой посуды.",
	"long_19":"На стене висит огромное зеркало в золотой раме, отражающее все происходящее в столовой. На полках стоят драгоценные кувшины и бокалы, украшенные золотом и камнями, а также керамические сосуды и фарфоровые тарелки.",
	"short_26":"Старинный буфет, чей возраст не так уж и далек от возраста владельца замка.",
	"long_26":"У стены стоит роскошный буфет из красного дерева. На полках старинная фарфоровая посуда с изображением сцен охоты и кубки в виде черепов.",
	"short_25":"Место для доверительной беседы у огня или согревания замерзшей плоти.",
	"long_25":"В центре столовой находится огромный камин, в котором горит яркий огонь. Вокруг камина расположены мягкие кресла из темно-красной кожи, украшенные золотыми элементами.",
	"short_24":"Уголок искусства",
	"long_24":"Вокруг стола расставлены высокие гобелены с изображением сцен из жизни средневековых рыцарей и героев. ",
	"short_11":"Наполненное насыщенными ароматами всевозможных курительных смесей пространство для отдыха и бесед",
	"long_11":"Шкафчик с курительными принадлежностями для самых взыскательных гостей. Здесь стоит и причудливый кальян, и коробки с ароматными сигарами, и необычные шкатулки с нюхательным табаком.",
	"short_17":"Место для тех, кто предпочитает тишину и сон после длительного застолья",
	"long_17":"Вокруг стола расставлены массивные дубовые стулья с кожаной обивкой. Гость, сидящий на таком стуле, терял счет времени, как и выпитому.",
	"short_10":"Именно в этом месте собираются все любители дорогого алкоголя и прочих необычных напитков",
	"long_10":"Изысканный барный столик с узором из разных пород дерева на столешнице. На столике – высокие бокалы и изящная бутылка с темным вином.",
	"short_16":"Вход в давно заброшенную кузницу",
	"long_16":"Глазам героя предстает заброшенная кузница, стены которой были практически полностью разрушены, а потолок был настолько высоким, что слабый свет от освещавших кузницу нескольких факелов терялся в непроглядном мраке, создавая ощущение бесконечной высоты. На полу у двери лежали обугленные останки различного рода механизмов, молотков и кузнечных щипцов. Неподалеку виднелась огромная печь, которая все еще готова была принимать и обрабатывать металл из крепких и умелых рук местных мастеров. В другом углу сквозь непроглядную мглу просматривались очертания покосившихся стеллажей, а также массивного деревянного сундука. В самом помещении царит глухая тишина, лишь шум ветра, проникающий через дымоход печи, напоминает о том, что это место когда-то было живым и шумным. Сейчас же она выглядела как мрачное, но могущественное свидетельство великого прошлого, скрывающее в себе тайны и неведомую угрозу.",
	"short_15":"Огромная кузнечная печь, за которой искусные мастера создавали легендарное вооружение для своего владыки",
	"long_15":"Основное пространство занимает кузнечная печь – огромная и мощная, как крепкий могущественный воин, готовый защищать свою землю от любой неведомой напасти. Ее явно создавали не только как инструмент, это было произведение искусства. Передняя ее часть была украшена узорчатой ковкой, изящество которой проглядывалось и сквозь слой вековой пыли. Как танцующие лилии, изогнутые металлические цветы склоняли свои головы к середине печи. Между цветами-лилиями располагалось множество изящных драгоценных камней – топазы, бриллианты, изумруды и аметисты, которые в свете факелов будто подмигивали герою. Казалось, из предназначение заключалось вовсе не в украшении, от них исходила какая-то неведомая аура силы и могущества. Также печь была вся исписана древними знаками, буквами, цифрами и таинственными цифрами, которые также создавали вокруг нее особую ауру таинственности и могущества. ",
	"short_22":"Старые и пыльные стеллажи для хранения кузнечного инструмента и всевозможных материалов для изготовления оружия и доспехов",
	"long_22":"Угол был весь заполнен пыльными стеллажами, создающими мрачное и гнетущее впечатление на любого, кто подходит к ним. Ряды полок были сформированы из старых и темных досок, на которых в полнейшем хаосе и беспорядке лежали ржавые и поломанные кузнечные принадлежности. Все они были покрыты густым слоем пыли и паутины, а некоторые обрастали зеленоватым налетом плесени и сырости. Также среди пыльных экспонатов можно было заметить старые книги, металлические статуэтки причудливых существ, напоминающих демонов из каких-то неведомых миров.Рядом со стеллажами пылился крепкого вида массивный сундук. Его старая деревянная обшивка украшена глубокими резьбами и гравировками, которые данвым-давно утратили свой первоначальный оттенок. На сундуке винелись множество царапин и заломов, создававших впечатление, будто бы тысячи рук уже пытались извлечь из него нечто крайне редкое и ценное, но так и не добрались до утаиваемой сундуком загадки. Изрядно помучившись с замком, герой, наконец, открывает сундук. Его взгляду предстает древний меч, не тронутый пылью и паутиной. Его клинок создавал впечатление принадлежности если не королю, то великому и могущественному воину, не единожды воспользовавшегося им для свершения великих подвигов. Рукоять меча была украшена сложной, изящной резьбой, которая в свете факелов казалась чередованием пылающих огней на ночном небе. Несмотря на длительное заточение в сундуке, меч держался возвышенно, будто бы взывая к новой битве и сообщая, что с этого момента он больше не собирается пылиться без дела. Казалось, будто у меча был настоящий магический потенциал, который впитал в себя всю мощь и ярость своих прошлых хозяев.",
	"short_23":"Стол для хранения чертежей",
	"long_23":"Старый полуразрушенный деревянный стол, покрытый слоем пыли, стоял в углу заброшенной кузницы. Он был доверху завален всевозможными книгами и бумагами с чертежами оружия и доспехов. Всевозможные изобретения оружейников с разных концов света можно было найти среди всего этого беспорядка, однако заброшенное состояние кузницы уже не позволяла даже самом искусному мастеру воспроизвести что-либо из них.",
	"short_27":"Вход в мрачное хранилище еды и подарков для хозяина замка и его гостей",
	"long_27":"Взгляд героя, оказавшегося в этом затененном уголке страха, едва мог найти себе дорогу среди бесконечных рядов стеллажей, наполненных всевозможными бутылками с подозрительным содержимым. На полу было разлито то ли вино, то ли что-то более страшное и ужасающее. На стенах можно было заметить красные отпечатки рук людей, оказавшихся в этом помещении. Создавалось впечатление, что это была скорее кладовая для какого-то ненасытного монстра",
	"short_28":"Место для огромной, наполненной ароматным вином бочки",
	"long_28":"В одном из углов помещения находилась огромная бочка для выдержки вина. Неопытному взгляду героя она представлялась своеобразным произведением искусства. Изготовлена она была из твердого и прочного дерева и была буквально пропитана непередаваемым в своей изящности ароматом красного терпкого вина. Она была настолько огромной, что казалось, в ней можно было навсегда спрятаться от всех проблем и забот мира. Надежные деревянные обручи украшали бочку, создавая впечатление ощутимой силы и надежности. На левой стороне бочки расположен медный кран, служивший для розлива вина, бережно хранящегося внутри.",
	"short_21":"Небольшая сокровищница для сбора трофеев и подарков для гостей",
	"long_21":"Дальний угол кладовой был заполнен трофеями и редкими предметами - часами с ониксовым циферблатом, золотыми статуэтками и другими драгоценностями. Также в нем стоял алтарь, украшенный черепами и костями, на котором горела одинокая свеча, освещавшая главное украшение - стоящий на золоченой подставке красивый графический узор, изображающий вампира, пробившего свой путь через толпу жертв и входящего в огромные ворота замка.Осмотреть алтарь можно, но на нем ничего нет",
	"short_20":"Помещение для приготовления пищи для хозяина замка и его гостей",
	"long_20":"Стоит огромный стол из массивного дерева, на котором разложены куски свежего мяса и органы разных животных. Над столом висели несколько полок, на которых расположены бутылки крови разных типов и происхождений. На полу лежал кожаный чехол для хранения холодного оружия, в котором лежали ржавые ножи, мачете и топоры. Воздух в кладовке насыщен ароматом свежего мяса и крови, заставляя дрожать каждую живую душу, попавшую в эти мрачные помещения.",
	"short_5":"Каменная лестница, ведущая на следующий этаж старинного замка.",
	"long_5":"Мрачная и холодная каменная лестница окутывала гостей таинственностью и загадочностью. Ступени лестницы были сделаны  из темного мрамора, по бокам лестницы были расположены резные каменные барельефы, изображающие наиболее памятные из многочисленных сражений, в которых довелось участвовать хозяину замка. На стенах висели небольшие светильники, создающие игру света и тени, в которой, казалось, скрывалось древнее и могущественное существо, наблюдающее за гостями. Вверху лестницы расположена массивная дверь, украшенная резными узорами и кристаллами, которая приближала гостя к покоям хозяина замка.",
	"short_57":"Массивная витрина, являющаяся хранилищем для алхимических ингредиентов.",
	"long_57":"Стоит стеклянная витрина, которой аккуратно расставлены ингредиенты для зелий. На верхней полке стоят причудливые пузырьки из цветного стекла, в которые разливают готовые составы. На полке ниже шкатулках лежат сушеные жабьи глаза, черепашьи коготки, змеиные языки, панцири улиток и другие часто используемые материалы. На третьей полке располагались инструменты: ступки, венчики, ножи, мерные ложечки и причудливые кованые весы и с маленькими гирьками. Рядом с весами стоял полный скелет ежа, над которым парили иголки.",
	"short_58":"Шкафы для хранения всевозможной литературы.",
	"long_58":"Дубовый книжный шкаф, украшенный резьбой, которая изображает самые известные сюжеты о любви: Эвредика и Орфей, Эхо и Нарцисс, Елена и Парис, Пенелопа и Одиссей. На полках стоят бархатные фолианты с золотыми обрезами и свечи с манящими ароматами. В книгах описаны истории любви в стихах и прозе. Но на этих полках есть и опасные книги – сборники любовных заклинаний: отвороты, привороты и прочие махинации с чувствами могут стоить жизни тем, кто решился ступить на этот опасный путь без должной подготовки.",
	"short_64":"Уголок книг по некромантии.",
	"long_64":"В этом углу стоит скелет в мантии с алым подбоем и книги по некромантии, гипнозу, трансформации, иллюзиям, алхимии, магии света и тьмы, а также многим другим темам. Большинство книг коварно обманут новичков, достаточно невнимательных, что может привести к непредсказуемым последствиям.",
	"short_65":"Пространство для наслаждения музыкой.",
	"long_65":"В этом углу стоит шкаф с нотами и граммофон на изящной кованой подставке. Музыка, записанная на этих страницах, способна подчинять человеческую волю исполнителю. Не подходите к граммофону, случайный укол его иглой может обернуться весьма неприятной историей.",
	"short_69":"Еще один портрет, изображающий хозяина замка.",
	"long_69":"Практически все пространство занимала огромная картина, висевшая так неровно, будто бы не специально подвинули и оставили висеть в таком положении. На ней был запечатлен среднего возраста дворянин в мрачном и угрюмом особняке. Его бледное лицо отражало вечный и неутомимый голо, а кроваво-красные глаза были устремлены вдаль, будто выискивая очередную жертву. Его величественная осанка и крепкая фигура создавали впечатление мудрого правителя, а роскошная а богатая одежда только подчеркивали высокий статус. Дворянин выглядел безумно, но при этом гордо, величественно и задумчиво, будто бы имел неограниченную мудрость и непреодолимое могущество. Осмотреть картину – ничего не найти",
	"short_62":"Алхимический стол, за которым хозяин замка смешивал всевозможные зелья и эликсиры",
	"long_62":"Перед героем стоял массивный алхимический стол, покрытый всевозможными загадочными рунами и узорами. Каждый уголок столешница был усеян мелкими фиолетовыми кристаллами, сиявшими в тусклом свете свечей, стоявших вдоль края стола. Столешница была слегка закручена на краях, словно хотела укрыть в себе тайны, которые к ней были привязаны. Между нарисованными знаками высилась круглая чаша из черного металла, в которую могущественный вампир наливал соки дьявольского корня, медленно смешивая их со сверкающими эссенциями. Он добавлял обманчивые капли ядов, которые, казалось, парили в воздухе, а затем взбивал чародейное зелье, поглощая его потусторонние ароматы и магические вибрации. На этом алхимическом столе казалось, что время остановилось, и все вокруг него отступило, отдыхая перед величественной мощью знаний, находящихся в руках вампира. Обёртывала своим волшебным шарфом темнота, льющаяся из капающих светоносных ламп с переливами, казалось, что этот стол не является местом для жизни, а предназначен только для грандиозных и страшных экспериментов. Обыскать стол – найти кольцо",
	"short_70":"Место для сна и восстановления сил хозяином замка",
	"long_70":"Значительное место в комнате занимал каменный подиум, на котором стоял черный, обитый алым бархатом гроб. Его бездонная черная поверхность приковывала взгляд, окутывая тайной и мистикой.  Рядом с ним лежат старинные книги и свитки, которые напоминают о его богатой и древней истории. Воздух наполнен сладким ароматом роз и лаванды, которые находятся рядом с гробом. Из глубины гроба доносился тихий шепот, будто кто-то общается с потусторонними силами и получает от них новые знания и силы. Этот гроб – не только место покоя для вампира, но и хранилище многих тайн и секретов, которые никогда не будут раскрыты людям. На стене над гробом поверхность покрыта тонкой и хрупкой бумагой, на которой изображены земные просторы, словно вышитые золотыми и серебряными нитями. Рельефы гор и долин, рек и океанов, словно оживают под пальцами наблюдателя. На карте отчетливо видны континенты и острова, а также границы государств и наций, которые существовали в те времена. В углах карты расположены изображения демонических существ, которые, по преданиям, обитали в разных частях света. Под каждым из них был начертан текст на неведомом языке, при прочтении которого читающий получал возможность призыва этого жуткого демона.",
	"short_63":"Письменный стол для ведения записей о бесконечной жизни…",
	"long_63":"Здесь можно присесть за просторный письменный стол. Удобное кожаное кресло располагает к тому, чтобы провести за ним много часов. Столешница обита бордовым сукном, справа стоят чернильницы. В самой причудливой из них – коварные чернила, которыми можно писать судьбы. Кто знает, сколько живых существ пожертвовали своей кровью для создания этого опасного состава.",
	"short_54":"Вход в бальный зал.",
	"long_54":"При переступлении порога зала гости ощущался тонкий аромат редких цветов и благовоний. Стены зала украшены драгоценными камнями и зеркалами, а паркет зала словно приглашал гостей к танцам и развлечениям.",
	"short_53":"Огромные окна, через которые хозяин замка любил рассматривать свои владения.",
	"long_53":"Большие окна представляли собой настоящее произведением искусства. Их высокие арки, украшенные изысканными ковкими элементами, создавали впечатление роскоши и благородства. Стекла окон были толстыми и прозрачными, позволяя лунному свету проникать внутрь и заливать пространство неярким светом.",
	"short_52":"Величественная статуя владельца замка.",
	"long_52":"Каменная статуя древнего вампира в доспехах была настоящим произведением искусства. Ее мощное тело было высечено из темного камня, который создавал впечатление силы и непоколебимости. Каждый мускул, каждая вена были проработаны с невероятной точностью, создавая иллюзию живой плоти. Древний вампир был одет в массивные доспехи, которые защищали его от любых повреждений. Каждый элемент доспеха был украшен изысканными узорами. На его голове был шлем, украшенный золотом и драгоценными камнями. Статуя стояла на высоком постаменте с каменными гравюрами и изображениями битв. Она казалась живой, будто в любую минуту может ожить и встать на защиту своего господина.",
	"short_59":"Главная достопримечательность – дверь в древнюю библиотеку",
	"long_59":"Деревянная дверь в библиотеку была вырезана из самого темного дерева. Ее поверхность покрыта глубокими резными узорами. Над дверью расположены множество древних рун и магических знаков, светящихся темно-красным светом, словно предупреждая о том, что за дверью скрываются опасности и тайны. Прикоснувшись к двери, можно почувствовать ее мощь и энергию, которые хранятся внутри. Она словно живое существо, готовое защищать своего хозяина и его тайны от любых угроз.",
	"short_60":"Мраморный кровавый фонтан, служащий как элементом интерьера, так и способом утоления голода для самых нетерпеливых гостей.",
	"long_60":"Огромный мраморный фонтан, возвышающийся в центре бального зала старинного замка, был необычайно красив и в то же время жуток. Вместо обычной прозрачной воды из его небесно-голубой чаши била струя кроваво-красной жидкости, словно из раны ожившего мертвеца. Вода, текучая и свежая, здесь была заменена на жизненную силу, питающую хозяина замка и его гостей, будучи сердцем этого места.",
	"short_61":"Стена памяти и устрашения, на которой висели скелеты наиболее запомнившихся хозяину замка жертв.",
	"long_61":"Стена была обрамлена гладкими каменными блоками, словно она была создана для того, чтобы скрывать тайны и ужасы, которые скрывались за ее поверхностью. Но при ближайшем рассмотрении можно было заметить, что эта стена была украшена мрачными трофеями - скелетами жертв владельца замка и его гостей. Кости, выступающие из стены, словно протягивали свои длинные пальцы, устремленные к небу, в поисках спасения от ужасов, которые им предстояли. Они были уложены в форме странных узоров, создавая на стене макабрную картину, которая заставляла сердца замирать от ужаса. Кости были белыми и хрупкими, лишенными всякой жизни.",
	"short_68":"Уголок для оркестра.",
	"long_68":"Высокий подиум в углу бального зала старого замка служил местом для небольшого оркестра, который обычно играл медленную и мрачную музыку, служившую напоминанием о безжалостности и жестокости вампира, который жил здесь.",
	"short_66":"Стол для напитков, дорогой посуды и интересных бесед.",
	"long_66":"Длинный стол для напитков, украшенный серебряной посудой и свечами. На нем были разложены разнообразные напитки: от ярко-красного вина до алой крови. Бокалы были изготовлены из тонкого стекла и украшены золотыми узорами. Стол был выложен из темно-красной шерсти. на его краю стояли тарелки с разнообразными закусками - от кусочков мяса всевозможных животных до фруктовых салатов. Вокруг стола были расставлены кресла и диваны, на которых гости могли отдохнуть от танцев и насладиться напитками и едой.",
	"short_47":"Каменная лестница, ведущая на следующий этаж старинного замка.",
	"long_47":"Мрачная и холодная каменная лестница окутывала гостей таинственностью и загадочностью. Ступени лестницы были сделаны из темного мрамора, по бокам лестницы были расположены резные каменные барельефы, изображающие наиболее памятные из многочисленных сражений, в которых довелось участвовать хозяину замка. На стенах висели небольшие светильники, создающие игру света и тени, в которой, казалось, скрывалось древнее и могущественное существо, наблюдающее за гостями. Вверху лестницы расположена массивная дверь, украшенная резными узорами и кристаллами, которая приближала гостя к покоям хозяина замка.",
	"short_109":"Изящная винтовая лестница, связывающая бальный зал и огромную оранжерею.",
	"long_109":"Винтовая деревянная лестница была изыскана и изящна. Ее ступени были вырезаны из массивного дерева и покрыты толстым слоем лака. Лестница была украшена изящными резными элементами, а ее спиральная форма добавляла загадочности и привлекательности. Поднимаясь по лестнице гости ощущали запах старого дерева и слышали скрип ее ступеней, еще больше погружаясь в атмосферу таинственности этого замка.",
	"short_102":"Вход в оранжерею.",
	"long_102":"Дверь в оранжерею была тяжелой и массивной, изготовленной из темного дерева с гравировками в виде крылатых существ и виноградных лоз. Над дверью висел медный светильник. По мере открытия двери открывался удивительный вид. Огромная крытая оранжерея расстилалась перед глазами, наполненная живыми растениями и цветами разных оттенков и форм. Ощущался легкий аромат цветов и свежести воздуха, что резко контрастировало с другими помещениями замка. Вокруг стояли ряды разнообразных растений, некоторые из них были высажены в красивых глиняных горшках, а другие росли непосредственно в земле.",
	"short_101":"Площадка для отдыха и наслаждения красотами живой природы неживыми гостями.",
	"long_101":"Площадка для отдыха была выложена мраморными плитками и окружена низкими кустами цветов. В центре площадки стоял небольшой фонтан с тремя каменными изваяниями, из которого поднимался струйки воды. Вокруг площадки были расставлены маленькие столики и стулья из темного дерева с мягкими подушками. На столиках стояли пустые бокалы и блюда со всевозможными закусками.",
	"short_103":"Магический колодец, используемый обитателями замка для восстановления сил.",
	"long_103":"Глубокий каменный магический колодец казался порталом в другой мир. Его круглая стена была украшена гравировками, изображающими древних богов, и мистическими символами, с одной из сторон она была покрыта мхом и лишайником. Вода в колодце светилась слабым фосфоресцирующим светом и была еще одним источником сил для обитателей замка. Этот колодец был не только источником воды, но и магическим объектом, который хранил в себе множество тайн и секретов. Он был символом древности и загадочности этого замка, который умело скрывал свои тайны от посторонних глаз.",
	"short_95":"Алтарь для проведения ритуалов и жертвоприношений.",
	"long_95":"Большой алтарь для был монументальным сооружением, украшенным резьбой и гравировками. Его поверхность была покрыта кровью и заставлена жертвенными предметами. На вершине алтаря находился крест из черного металла, который сверкал в темноте. Вокруг алтаря стояли канделябры с горящими свечами, а воздух был наполнен запахом эфирных масел и трав, которые использовались для ритуалов и обрядов.",
	"short_96":"Клумба для плотоядных растений, служащих сторожами от любой напасти для этого таинственного места.",
	"long_96":"Клумба была засажена разнообразными и красивыми цветами, но их красота была обманчивой, так как они были способны поглотить любое живое существо, которое попадало в их ловушки.Растения были высажены в больших горшках и контейнерах, были украшены красочными цветами и листьями, которые привлекали насекомых и мелких животных.Среди растений можно было увидеть Венерину мухоловку, которая имела огромные листья с зубчатыми краями и железными щупальцами, способными захватывать насекомых. Также там были Сонные кусты, которые имели листья в форме сердца и излучали запах, привлекающий жертв.Контейнеры с растениями были расставлены таким образом, чтобы создать лабиринт из листьев и цветов. Воздух в оранжерее был наполнен запахом цветов и сладкой приманкой для насекомых. ",
	"short_94":"Мрачный угол, в котором находятся клетки для питомцев хозяина замка.",
	"long_94":"Клетки для животных были выполнены из темного прочных железных прутьев. Каждая клетка была небольшой и имела только минимальное пространство для животного. На полу каждой клетки лежал толстый слой соломы, которая служила в качестве постели для животных. В клетках обитали различные животные, такие как вороны, крысы, летучие мыши и даже большие пауки. Около каждой клетки стояли миски с пищей и водой, но они были почти пустыми, чтобы находящиеся в них животные чувствовали такой же вечный голод, как и хозяин замка. ",
	"short_88":"Беседка для чтения магических книг.",
	"long_88":"Мистическая беседка была построена из темного дерева и имела форму полукруга. Вокруг беседки были размещены свечи, а внутри были установлены маленькие лампы, чтобы можно было читать книги даже в кромешной темноте. На полу беседки был разложен мягкий ковер из красной ткани, стены увешаны полки с книгами, а на центральном столике находилась большая книга для призыва магических прислужников. Беседка погружала любого гостя в мир магии и заклинаний, помогала изучать древние тайны и секреты. Здесь можно было провести часы и дни за изучением магических знаний и погружением в мир таинственных сил, совершенно не замечая течение времени.",
	"short_87":"Площадка для призыва магических существ, которых использовали как слуг или защитников замка.",
	"long_87":"В небольшом углу оранжереи находилась небольшая каменная площадка для призыва магических существ. Она имела форму круга и была украшена символами и рунами. Вокруг площадки были размещены свечи, которые создавали таинственное освещение. В центре площадки находился алтарь, на котором были размещены предметы для призыва магических существ - кристаллы, травы и свитки.",
	"short_89":"Небольшой сарай для садового инструмента.",
	"long_89":"Небольшой сарай для садового инструмента казался ярким мазком обыденности в огромной и впечатляющей оранжерее. Внутри сарая были размещены полки, на которых были расставлены различные инструменты для ухода за садом. Строение было окружено зелеными растениями, которые защищали его от солнечных лучей. На крыше были установлены маленькие окна, через которые проникал мягкий лунный свет.Как ни странно, небольшой сарайчик создавал ощущение уюта и комфорта в огромном и мрачном замке.",
	"short_67":"Место распорядителя бала ",
	"long_67":"Полное описание: На этом месте всегда находился распорядитель бала. Этот одновременно строгий и веселый человек следил за тем, чтобы гости проводили время на балу с удовольствием. Если же гостям кто-то мешал, суровый распорядитель незамедлительно наводил порядок. Даже сейчас, при отсутствии гостей, чувствовалось его незримое присутствие.",
	"short_74":"Изящная винтовая лестница, связывающая бальный зал и огромную оранжерею.",
	"long_74":"Винтовая деревянная лестница была изыскана и изящна. Ее ступени были вырезаны из массивного дерева и покрыты толстым слоем лака. Лестница была украшена изящными резными элементами, а ее спиральная форма добавляла загадочности и привлекательности. Поднимаясь по лестнице гости ощущали запах старого дерева и слышали скрип ее ступеней, еще больше погружаясь в атмосферу таинственности этого замка."
}