{
	"short_40":"Темная мрачная комната, используемая для содержания плененных гостей.",
	"long_40":"Стены, покрытые плотным слоем пыли и паутины, кажутся ожившими исполинами, готовыми высосать из любого живого существа его жизненную силу. На полу лежат разбросанные кости животных и людей, ставших жертвами могущественного вампира, обитавшего в стенах замка. Воздух наполнен запахом гнили и разложения, а сама атмосфера этого зловещего места не оставляла сомнений в том, что в нем кроются тайны и ужасы, которые не под силу понять обычному человеку. В комнате не было ни одного источника света, кроме небольшой полоски света, пробивающейся из-под плотно закрытой двери.",
	"short_33":"Открыв массивную скрипящую дверь, герой оказывается в довольно длинном коридоре.",
	"long_33":"Коридор освещается только факелами, висящими на стенах. Держатели для факелов были выкованы из темной стали и в темноте напоминали скелет человеческой руки, вцепившейся в спасительный факел последней, мертвой хваткой. Или не только напоминали… Прямо напротив двери располагался покосившийся пыльный стеллаж, на котором среди груды пыли и всевозможной рухляди можно было найти что-то полезное. Коридор расходился в две стороны – с одной виднелась еще одна массивная красная дверь, с другой – большая каменная арка, ведущая в темноту.",
	"short_32":"Мрачный закоулок коридора, главная достопримечательность которого – жутковатый портрет хозяина замка.",
	"long_32":"Коридор заканчивается огромной деревянной дверью. Сильные удары по ней не приносят результата, удары плечом не двигают ее ни на сантиметр. Выжженное на двери жуткое демоническое лицо улыбается, будто насмехаясь над попытками ее открыть. Слева от двери висит портрет, изображающий жутковатого влиятельного вельможу. Лицо у него было белое и гладкое, словно вырезанное из кости, и застывшее, как у статуи. Жили только его зеленые глаза; они пристально смотрели на героя и сверкали, как изумруды, и казалось, что два огня горят на белом холодном лице. Напротив картины висел еще один факел, освещая ее. Огонь от факела жутковато отражался на пропитанной маслом картине, делая изображенной на ней лицо практически живым… Однако чем-то этот факел отличался от предыдущих. Указательный палец руки, сжимавшей факел, был обращен в сторону двери, как будто подсказывая направление. Наклонив факел в сторону двери, герой отпирает потайной замок, и дверь сама распахивается перед ним.",
	"short_34":"Огромная каменная арка, наполненная тьмой и ведущая сразу в два помещения.",
	"long_34":"Большая каменная арка в темном коридоре словно вела в мир тьмы и ужаса. Ее массивные каменные блоки, покрытые густым слоем пыли и паутины, казалось, были готовы обрушиться на любого, кто осмелится пройти мимо них. Внутри арки царит тьма, которая не дает никакого шанса разглядеть то, что скрывается за ее гранитными стенами. Но даже без света видно, что это место наполнено ужасом и страхом, которые не оставят равнодушным никого, кто осмелится вступить на этот путь",
	"short_26":"Огромный стол, за которым было проведено множество пиров.",
	"long_26":"Стол, установленный по центру комнаты, выглядит величественно и впечатляюще: его поверхность покрыта драгоценным мрамором, а ножки изготовлены из черного дерева, украшенного золотыми резными элементами. На столе разложены разнообразные блюда, приготовленные из самых изысканных ингредиентов: свежие фрукты, сочные мясные блюда и деликатесы, такие как осетрина и трюфели.",
	"short_12":"Укромный уголок, идеально подходящий для отдыха от шумной компании после застолья.",
	"long_12":"На полу лежит мягкий ковер из толстой шерсти, украшенный золотыми узорами. На стенах висят тяжелые шелковые портьеры, украшенные кисточками из нежнейших русалочьих волос.",
	"short_19":"Идеальное место для наблюдения за сидящими за столом гостями или рассматривания дорогой посуды.",
	"long_19":"На стене висит огромное зеркало в золотой раме, отражающее все происходящее в столовой. На полках стоят драгоценные кувшины и бокалы, украшенные золотом и камнями, а также керамические сосуды и фарфоровые тарелки.",
	"short_26":"Старинный буфет, чей возраст не так уж и далек от возраста владельца замка.",
	"long_26":"У стены стоит роскошный буфет из красного дерева. На полках старинная фарфоровая посуда с изображением сцен охоты и кубки в виде черепов.",
	"short_25":"Место для доверительной беседы у огня или согревания замерзшей плоти.",
	"long_25":"В центре столовой находится огромный камин, в котором горит яркий огонь. Вокруг камина расположены мягкие кресла из темно-красной кожи, украшенные золотыми элементами.",
	"short_24":"Уголок искусства",
	"long_24":"Вокруг стола расставлены высокие гобелены с изображением сцен из жизни средневековых рыцарей и героев. ",
	"short_11":"Наполненное насыщенными ароматами всевозможных курительных смесей пространство для отдыха и бесед",
	"long_11":"Шкафчик с курительными принадлежностями для самых взыскательных гостей. Здесь стоит и причудливый кальян, и коробки с ароматными сигарами, и необычные шкатулки с нюхательным табаком.",
	"short_17":"Место для тех, кто предпочитает тишину и сон после длительного застолья",
	"long_17":"Вокруг стола расставлены массивные дубовые стулья с кожаной обивкой. Гость, сидящий на таком стуле, терял счет времени, как и выпитому.",
	"short_10":"Именно в этом месте собираются все любители дорогого алкоголя и прочих необычных напитков",
	"long_10":"Изысканный барный столик с узором из разных пород дерева на столешнице. На столике – высокие бокалы и изящная бутылка с темным вином.",
	"short_16":"Вход в давно заброшенную кузницу",
	"long_16":"Глазам героя предстает заброшенная кузница, стены которой были практически полностью разрушены, а потолок был настолько высоким, что слабый свет от освещавших кузницу нескольких факелов терялся в непроглядном мраке, создавая ощущение бесконечной высоты. На полу у двери лежали обугленные останки различного рода механизмов, молотков и кузнечных щипцов. Неподалеку виднелась огромная печь, которая все еще готова была принимать и обрабатывать металл из крепких и умелых рук местных мастеров. В другом углу сквозь непроглядную мглу просматривались очертания покосившихся стеллажей, а также массивного деревянного сундука. В самом помещении царит глухая тишина, лишь шум ветра, проникающий через дымоход печи, напоминает о том, что это место когда-то было живым и шумным. Сейчас же она выглядела как мрачное, но могущественное свидетельство великого прошлого, скрывающее в себе тайны и неведомую угрозу.",
	"short_15":"Огромная кузнечная печь, за которой искусные мастера создавали легендарное вооружение для своего владыки",
	"long_15":"Основное пространство занимает кузнечная печь – огромная и мощная, как крепкий могущественный воин, готовый защищать свою землю от любой неведомой напасти. Ее явно создавали не только как инструмент, это было произведение искусства. Передняя ее часть была украшена узорчатой ковкой, изящество которой проглядывалось и сквозь слой вековой пыли. Как танцующие лилии, изогнутые металлические цветы склоняли свои головы к середине печи. Между цветами-лилиями располагалось множество изящных драгоценных камней – топазы, бриллианты, изумруды и аметисты, которые в свете факелов будто подмигивали герою. Казалось, из предназначение заключалось вовсе не в украшении, от них исходила какая-то неведомая аура силы и могущества. Также печь была вся исписана древними знаками, буквами, цифрами и таинственными цифрами, которые также создавали вокруг нее особую ауру таинственности и могущества. ",
	"short_22":"Старые и пыльные стеллажи для хранения кузнечного инструмента и всевозможных материалов для изготовления оружия и доспехов",
	"long_22":"Угол был весь заполнен пыльными стеллажами, создающими мрачное и гнетущее впечатление на любого, кто подходит к ним. Ряды полок были сформированы из старых и темных досок, на которых в полнейшем хаосе и беспорядке лежали ржавые и поломанные кузнечные принадлежности. Все они были покрыты густым слоем пыли и паутины, а некоторые обрастали зеленоватым налетом плесени и сырости. Также среди пыльных экспонатов можно было заметить старые книги, металлические статуэтки причудливых существ, напоминающих демонов из каких-то неведомых миров.Рядом со стеллажами пылился крепкого вида массивный сундук. Его старая деревянная обшивка украшена глубокими резьбами и гравировками, которые данвым-давно утратили свой первоначальный оттенок. На сундуке винелись множество царапин и заломов, создававших впечатление, будто бы тысячи рук уже пытались извлечь из него нечто крайне редкое и ценное, но так и не добрались до утаиваемой сундуком загадки. Изрядно помучившись с замком, герой, наконец, открывает сундук. Его взгляду предстает древний меч, не тронутый пылью и паутиной. Его клинок создавал впечатление принадлежности если не королю, то великому и могущественному воину, не единожды воспользовавшегося им для свершения великих подвигов. Рукоять меча была украшена сложной, изящной резьбой, которая в свете факелов казалась чередованием пылающих огней на ночном небе. Несмотря на длительное заточение в сундуке, меч держался возвышенно, будто бы взывая к новой битве и сообщая, что с этого момента он больше не собирается пылиться без дела. Казалось, будто у меча был настоящий магический потенциал, который впитал в себя всю мощь и ярость своих прошлых хозяев.",
	"short_23":"Стол для хранения чертежей",
	"long_23":"Старый полуразрушенный деревянный стол, покрытый слоем пыли, стоял в углу заброшенной кузницы. Он был доверху завален всевозможными книгами и бумагами с чертежами оружия и доспехов. Всевозможные изобретения оружейников с разных концов света можно было найти среди всего этого беспорядка, однако заброшенное состояние кузницы уже не позволяла даже самом искусному мастеру воспроизвести что-либо из них.",
	"short_27":"Вход в мрачное хранилище еды и подарков для хозяина замка и его гостей",
	"long_27":"Взгляд героя, оказавшегося в этом затененном уголке страха, едва мог найти себе дорогу среди бесконечных рядов стеллажей, наполненных всевозможными бутылками с подозрительным содержимым. На полу было разлито то ли вино, то ли что-то более страшное и ужасающее. На стенах можно было заметить красные отпечатки рук людей, оказавшихся в этом помещении. Создавалось впечатление, что это была скорее кладовая для какого-то ненасытного монстра",
	"short_28":"Место для огромной, наполненной ароматным вином бочки",
	"long_28":"В одном из углов помещения находилась огромная бочка для выдержки вина. Неопытному взгляду героя она представлялась своеобразным произведением искусства. Изготовлена она была из твердого и прочного дерева и была буквально пропитана непередаваемым в своей изящности ароматом красного терпкого вина. Она была настолько огромной, что казалось, в ней можно было навсегда спрятаться от всех проблем и забот мира. Надежные деревянные обручи украшали бочку, создавая впечатление ощутимой силы и надежности. На левой стороне бочки расположен медный кран, служивший для розлива вина, бережно хранящегося внутри.",
	"short_21":"Небольшая сокровищница для сбора трофеев и подарков для гостей",
	"long_21":"Дальний угол кладовой был заполнен трофеями и редкими предметами - часами с ониксовым циферблатом, золотыми статуэтками и другими драгоценностями. Также в нем стоял алтарь, украшенный черепами и костями, на котором горела одинокая свеча, освещавшая главное украшение - стоящий на золоченой подставке красивый графический узор, изображающий вампира, пробившего свой путь через толпу жертв и входящего в огромные ворота замка.Осмотреть алтарь можно, но на нем ничего нет",
	"short_20":"Помещение для приготовления пищи для хозяина замка и его гостей",
	"long_20":"Стоит огромный стол из массивного дерева, на котором разложены куски свежего мяса и органы разных животных. Над столом висели несколько полок, на которых расположены бутылки крови разных типов и происхождений. На полу лежал кожаный чехол для хранения холодного оружия, в котором лежали ржавые ножи, мачете и топоры. Воздух в кладовке насыщен ароматом свежего мяса и крови, заставляя дрожать каждую живую душу, попавшую в эти мрачные помещения."

}